Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/offisiell-aapning-av-samisk-spraakuke-i-oslo.html.tmx
Source language: nob
Languages: smj

source: Offisiell åpning av Samisk Språkuke i Oslo
smj: Giellavahkku/ Gïelevåhkoe/ Giellavahkko almulasj rahpam Oslon

source: Giellavahkku/ Gïelevåhkoe/ Giellavahkko/ Samisk Språkuke har flere åpninger på lokale arrangement rundt om i landet.
smj: Giellavahkku/ Gïelevåhkoe/ Giellavahkko rabáduvvá moatte bájkálasj dåjmajn rijkav miehtáj.

source: Den offisielle åpningen vil finne sted på Samisk Hus i Oslo mandag 21. oktober kl. 17.00 v/sametingspresident Aili Keskitalo.
smj: Almulasj rahpam la Oslo Sámi viesun mánnodagá gålgådismáno 21. b. kl. 17:00. Sámedikkepresidænnta Aili Keskitalo Giellavahkov rahpá.

source: Kommunal- og moderniseringsminister Monica Mæland vil også være tilstede under åpningen.
smj: Suohkan- ja ådåsmahttemminisstar Monica Mæland aj rahpamij sæbrrá.

source: Under åpningsarrangementet vil det også være ulike kulturelle innslag som minikonsert, presentasjon av en roman og en utstilling.
smj: Rahpama aktijvuodan li aj iesjgeŋgalágásj kultuvralasj hávsskudahttema dagu konsertasj, romána åvddånbuktem ja vuosádus.

source: I tillegg serveres det kake, kaffe og saft.
smj: Dasi duodden guossodip gáhkov, káfav ja sáftav.
